[
  {
    "title": "Buat Rekening BRI",
    "img": "https://i.ibb.co/gz746hd/Buat-Rekening-BRI.png",
    "content": "Sebelum melakukan pendaftaran resmi pada Bank BRI, kalian diharuskan untuk memenuhi seluruh persyaratan yang ada. Maka dari itu, lengkapilah beberapa data berikut sebelum melakukan pendaftaran. KTP, MKartu Keluarga (KK), NPWP\n\nA. Setelah memenuhi tiga syarat tersebut kamu bisa daftar sendiri berikut caranya\n\n1. Menyiapkan seluruh dokumen yang telah kami sebutkan di atas, jangan lupa dokumen asli kalian fotocopy, agar ketika mengumpulkan data kalian tidak perlu menggunakan yang asli.\n\n2. Setelah selesai, kalian bisa langsung membuka browser dan memasukkan data yang telah di foto, menggunakan link berikut : bukarekening.bri id\n\n3. Jika sudah masuk, klik buka rekening dan nanti secara otomatis akan muncul beberapa pilihan rekening tabungan, pilihlah salah satu metode yang sesuai dengan kebutuhan kalian.\n\n4. Jika kalian merasa mendapatkan kendala ketika memilih tabungan, maka nanti akan ada sebuah penjelasan, yang akan muncul secara otomatis jika kalian sudah memilih metode tersebut.\n\n5. Lalu dilanjutkan dengan memilih sebuah cabang Bank BRI, yang ada di dekat tempat tinggal kalian.\n\n6. Setelah itu lanjutkan dengan mengirim beberapa persyaratan, seperti foto KTP, KK dan beberapa perlengkapan lain di cabang perusahaan BRI terdekat.\n\n7. Setelah selesai, lanjutkan dengan mengisi biodata secara lengkap (sesuai dengan KTP maupun Kartu keluarga).\n\n8. Dengan begitu, kalian bisa langsung melakukan pembayaran awal pada Bank BRI terdekat, dan ketika ingin mendapatkan kartu, maka kalian harus melakukan koordinasi secara langsung kepada pekerjaan yang bersangkutan.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo BRI",
    "img": "https://i.ibb.co/SPhgCWM/Cek-Saldo-BRI.png",
    "content": "Bank BRI meluncurkan aplikasi BRImo atau BRI Mobile Banking agar nasabah bisa menggunakan berbagai layanan di dalamnya termasuk cek saldo. Untuk menggunakan aplikasi ini, tentunya Anda harus mengunduhnya terlebih dahulu di Google Play Store atau App Store, tergantung jenis perangkat HP Anda. Kemudian, aktifkan aplikasi ini dengan melakukan pendaftaran akun. Setelah itu, Anda bisa mengikuti langkah-langkah berikut ini.\n\n1. Buka aplikasi BRImo.\n\n2. Masukkan username dan password BRImo Anda.\n\n3. Pilih Login.\n\n4. Pilih menu Rekening\n\n5. Layar akan menampilkan informasi total seluruh saldo di rekening Anda.\n\n6. Transaksi cek saldo BRI selesai\n\nCara cek saldo BRI lewat mobile banking ini tidak menggunakan pulsa, melainkan menggunakan kuota internet. Oleh karena itu, pastikan Anda memiliki paket internet yang cukup untuk melakukan pengecekan saldo ini.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo BRI Via SMS",
    "img": "https://i.ibb.co/HYp25RX/Cek-Saldo-BRI-Via-SMS.png",
    "content": "Ada cara yang bisa Anda lakukan untuk mengecek saldo BRI, yakni melalui SMS banking. Adapun, langkah yang harus dilakukan untuk mengecek saldo BRI melalui SMS banking, adalah sebagai berikut.\n\n1. Buka menu SMS/Message.\n\n2. Masukkan nomor tujuan di 3300.\n\n3. Kirim SMS dengan format SALDO (spasi) PIN.\n\n4. Lalu kirim ke nomor 3300.\n\n5. Tunggu balasan SMS yang berisi informasi saldo rekening Anda.\n\nSeperti yang telah dijelaskan sebelumnya, cek saldo dengan cara ini tidaklah gratis. Anda akan dikenakan biaya Rp 500 per tansaksi. Namun biaya ini bisa jadi berbeda tergantung dari operator seluler yang digunakan. Oleh karena itu, pastikann Anda memilki pulsa yang cukup untuk menerapkan cara ini. ",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Mobile Banking BRI",
    "img": "https://i.ibb.co/7zLytM4/Cek-Mobile-Banking-BRI.png",
    "content": "Bank BRI meluncurkan aplikasi BRImo atau BRI Mobile Banking agar nasabah bisa menggunakan berbagai layanan di dalamnya termasuk cek saldo. Untuk menggunakan aplikasi ini, tentunya Anda harus mengunduhnya terlebih dahulu di Google Play Store atau App Store, tergantung jenis perangkat HP Anda. Kemudian, aktifkan aplikasi ini dengan melakukan pendaftaran akun. Setelah itu, Anda bisa mengikuti langkah-langkah berikut ini. \n\n1. Buka aplikasi BRImo.\n\n2. Masukkan username dan password BRImo Anda.\n\n3. Pilih Login.\n\n4. Pilih menu Rekening\n\n5. Layar akan menampilkan informasi total seluruh saldo di rekening Anda.\n\n6. Transaksi cek saldo BRI selesai\n\nCara cek saldo BRI lewat mobile banking ini tidak menggunakan pulsa, melainkan menggunakan kuota internet. Oleh karena itu, pastikan Anda memiliki paket internet yang cukup untuk melakukan pengecekan saldo ini.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Internet Banking BRI",
    "img": "https://i.ibb.co/C5qPGxy/Cek-Internet-Banking-BRI.png",
    "content": "Cara berikutnya adalah menggunakan layanan Internet Banking. Cara ini bisa dijadikan pilihan bila Anda tidak memiliki aplikasi BRImo di perangkat HP. Cara ini bisa dengan mudah dilakukan lewat web browser di HP dan PC/laptop. Simak langkah-langkahnya berikut ini.\n\n1. Buka laman ib. bri. co. (IB BRI login)\n\n2. Login dengan user ID dan password BRI IB\n\n3. Pilih menu Informasi Rekening untuk mengecek saldo\n\n4. Layar akan menampilkan informasi total seluruh saldo di rekening Anda.\n\n5. Transaksi cek saldo BRI selesai.\n\nSama seperti melalui mobile banking, cara cek saldo BRI melalui internet banking tidak menggunakan pulsa, melainkan menggunakan kuota internet.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo Melalui ATM BRI",
    "img": "https://i.ibb.co/3R2mvms/Cek-Saldo-Melalui-ATM-BRI.png",
    "content": "JIka Anda lebih suka melakukan aktivitas keuangan secara offline, maka acara ini merupakan pilihan yang tepat. Sebelum datang ke ATM terdekat, jangan lupa siapkan kartu ATM Anda.\n\nA. Berikut ini langkah-langkah yang perlu Anda lakukan.\n\n1. Masukan ATM ke mesin ATM dan masukan PIN.\n\n2. Setelah masuk ke menu utama, pilih Transaksi Lain dan pilih Lainnya.\n\n3. Klik Menu Registrasi yang ada di layar ATM. Pilihlah Mobile Banking.\n\n4. Masukan nomor ponsel yang masih aktif dan akan digunakan untuk SMS Banking BRI.\n\n5. Masukan enam digit PIN BRI Mobile. Konfirmasi PIN BRI ulang, lalu klik Benar.\n\n6. Kemudian, mesin ATM akan mengeluarkan struk tanda pendaftaran SMS Banking BRI berhasil dilakukan.\n\n7. Setelah itu wajib mendatangi bank untuk konfirmasi ke kantor cabang BRI terdekat dengan membawa KTP dan ATM saat konfirmasi ke bank.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo Melalui Call Center",
    "img": "https://i.ibb.co/HFLJwGd/Cek-Saldo-Melalui-Call-Center.png",
    "content": "Cara cek saldo BRI menghubungi call center. Cara ini bisa menjadi alternatif jika Anda tidak memiliki waktu ke ATM BRI. Berikut ini langkah langkahnya.\n\n1. Siapkan nomor KTP dan juga nomor rekening BRI.\n\n2. Telepon call center BRI ke nomor 1500017 atau 14017.\n\n3. Kirim permintaan cek saldo BRI.\n\n4. Selanjutnya berikan informasi terkait verifikasi data nasabah.\n\n5. Informasi dari saldo BRI akan diberikan.\n\nItulah informasi cara cek saldo BRI. Semoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  }
]
